Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ces-CZE_MRT.tmx
Source language: en_us
Languages: cs_cz

source: How many people aged 15 years or more live in your household, yourself included?
cs_cz: Kolik osob ve věku 15 a více let žije ve Vaší domácnosti včetně Vás?

source: Don't know/No Answer (DO NOT READ OUT)
cs_cz: { NENABÍZEJTE } Neví, bez odpovědi

source: Middle management
cs_cz: Střední management

source: Estonia
cs_cz: Estonsko

source: Slovenia
cs_cz: Slovinsko

source: Answer '{ANSWER}' is not in range '{RANGE}'.
cs_cz: Odpoved '{ANSWER}' neni v rozsahu '{RANGE}'.

source: Would you say you are…? {#D2_ins}
cs_cz: A řekl(a) byste, že jste…? {#D2_ins}

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
cs_cz: Dobrý den, jmenuji se …, jsem z organizace (NÁZEV NÁRODNÍ INSTITUCE) a provádím rozhovor pro společnost Public Affairs jménem jednoho z jejích klientů. Hledáme osoby ve věku 15 nebo více let, které jsou ochotny podělit se o své názory na problémy dnešní společnosti. Mohu mluvit s osobou ve Vaší domácnosti ve věku 15 nebo více let, která měla narozeniny jako poslední? TAZATEL/KA V PŘÍPADĚ NUTNOSTI DODÁ: Toto je nutné pro zajištění, aby všichni měli stejnou příležitost se zúčastnit a aby průzkum reprezentoval populaci této země. Kolik let je této osobě? Můžete předat telefon tomuto členovi domácnosti? {#Birthday_ins} Člen domácnosti, který měl narozeniny jako poslední:

source: Self-employed
cs_cz: Osoba samostatně výdělečně činná

source: European Agency for Safety and Health at Work
cs_cz: Evropská agentura pro bezpečnost a ochranu zdraví při práci

source: Occasionally
cs_cz: Příležitostně

source: Activities of extraterritorial organisations and bodies
cs_cz: ČINNOSTI EXTERITORIÁLNÍCH ORGANIZACÍ A ORGÁNŮ

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
cs_cz: Průzkum zahrnuje některé otázky, které by mohly být považovány za citlivé, protože se vztahují k politickým názorům. Vaše dítě může kdykoli odmítnout odpovídat na tyto otázky a Vy můžete kdykoli zrušit svůj souhlas s účastí svého dítěte.

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
cs_cz: <p>Tím jsme vyčerpali všechny dnešní otázky. Děkujeme za Váš čas.</p><p>Všechny informace, které nám poskytnete, jsou přísně důvěrné a používají se pouze pro účely výzkumu.</p>

source: 10 to 49 employees
cs_cz: 10 až 49 zaměstnanců

source: Yes (will pass phone to start the interview)
cs_cz: Ano (předá telefon pro zahájení rozhovoru)

source: Other (DO NOT READ OUT)
cs_cz: { NENABÍZEJTE } Jiná odpověď

source: Yes, more than one mobile phone
cs_cz: Ano, více než jeden mobilní telefon

source: More than 500,000 to 2 million euro
cs_cz: Více než 14 miliónů až 56 miliónů Kč

source: 16 years or older (not available, call back later)
cs_cz: věk 16 let nebo starší (není k dispozici, volat později)

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
cs_cz: V období od 1. ledna {#CurrentYear_insert_6} do 1. ledna {#CurrentYear_insert_1}

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
cs_cz: <center>Děkujeme Vám za účast v tomto průzkumu. <br />Tím jsme vyčerpali všechny dnešní otázky.</center>

source: How old are you? {#D1_ins}
cs_cz: Kolik je Vám let? {#D1_ins}

source: <{#D1_age_ins} years
cs_cz: <{#D1_age_ins} let

source: European Investment Bank Group
cs_cz: Evropská investiční banka

source: Female
cs_cz: Žena

source: Romanian
cs_cz: Rumunská

source: Does someone pick-up the phone?
cs_cz: Zvedá někdo tento telefon?

source: Other
cs_cz: Jiné

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
cs_cz: Odpoved je prilis dlouha, soucasna delka je {LENGTH}, maximum je {MAXLENGTH}.

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
cs_cz: Pokud jde o Vaše současné zaměstnání, řekl(a) byste, že jste...? {#D2_ins}

source: I’m in favour of the European Union as it has been realised so far
cs_cz: Jsem pro Evropskou unii v takové podobě, v jaké se doposud realizuje

source: <b>Non-public services</b>
cs_cz: <b>Neveřejné služby</b>

source: Czechia
cs_cz: Česká republika

source: Don't know
cs_cz: Neví

source: Cyprus
cs_cz: Kypr

source: Do we have your permission to conduct this interview with your child?
cs_cz: Máme Vaše svolení provést tento rozhovor s Vaším dítětem?

source: European Commission
cs_cz: Evropská komise

source: Polish
cs_cz: Polská

source: More than 10 years
cs_cz: Více než 10 let

source: Public administration and defence; compulsory social security
cs_cz: VEŘEJNÁ SPRÁVA A OBRANA; POVINNÉ SOCIÁLNÍ ZABEZPEČENÍ

source: Navigations
cs_cz: Navigace

source: Very negative
cs_cz: Velmi negativní

source: A rural area or village
cs_cz: Na venkově, na vesnici

source: Don’t know (DO NOT READ OUT)
cs_cz: Neví (NEČTĚTE NAHLAS)

source: British
cs_cz: Britská

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
cs_cz: VELKOOBCHOD A MALOOBCHOD JAKÉHOKOLIV DRUHU (VČETNĚ OPRAVY A ÚDRŽBY MOTOROVÝCH VOZIDEL)

source: English (US)
cs_cz: Standardni Text

source: More than 25,000 to 50,000 euro
cs_cz: Více než 700 000 až 1 400 000 Kč

source: Which of the following describes how you think of yourself? {#D2_ins}
cs_cz: Která z následujících možností popisuje, jak se vnímáte? {#D2_ins}

source: Construction
cs_cz: STAVEBNICTVÍ

source: Do you also use one or more mobile phones? {#D2_ins}
cs_cz: Používáte také jeden nebo více mobilních telefonů? {#D2_ins}

source: Austria
cs_cz: Rakousko

source: Portugal
cs_cz: Portugalsko

source: Yes, available
cs_cz: Ano, k dispozici

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
cs_cz: Evropské Nařízení o ochraně osobních údajů (GDPR) vyžaduje, abychom nejdříve hovořili s rodičem nebo se zákonným zástupcem nedospělé osoby. Mohu mluvit s rodičem nebo zákonným zástupcem této mladistvé osoby? (JEDNA ODPOVĚĎ, NEČTĚTE NAHLAS)

source: Estonian
cs_cz: Estonská

source: Other employee (salesman, nurse, …)
cs_cz: Jiný nemanuální zaměstnanec (prodavač(ka), zdravotní sestra…)

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
cs_cz: (NEČTĚTE NAHLAS; LZE UVÉST VÍCE ODPOVĚDÍ)

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
cs_cz: Došlo v posledních dvou letech ke zvýšení či snížení celkového počtu zaměstnanců ve Vaší společnosti, anebo tento počet zůstal zhruba stejný? (NEČTĚTE NAHLAS; POUZE JEDNA ODPOVĚĎ)

source: More than 250,000 to 500,000 euro
cs_cz: Více než 7 miliónů až 14 miliónů Kč

source: Sold products and or services to other EU countries
cs_cz: prodala výrobky nebo služby do jiných zemí EU

source: Finnish
cs_cz: Finská

source: Large town/city
cs_cz: Ve velkém městě

source: Yes
cs_cz: Ano

source: Denmark
cs_cz: Dánsko

source: Before 1 January {#CurrentYear_insert_6}
cs_cz: Před 1. lednem {#CurrentYear_insert_6}

source: None, sole trader (DO NOT READ OUT)
cs_cz: Žádné, samostatný obchodník (NEČTĚTE NAHLAS)

source: Looking after the home
cs_cz: Péče o domácnost (žena či muž v domácnosti)

source: (SINGLE ANSWER, DO NOT READ OUT)
cs_cz: (JEDNA ODPOVĚĎ, NEČTĚTE NAHLAS)

source: General Secretariat of the Council of the European Union
cs_cz: Generální sekretariát Rady Evropské unie

source: 15 years old, but not available/not at home
cs_cz: věk 15 let, ale není k dispozici/doma

source: Yes, I am the parent/legal guardian
cs_cz: Ano, jsem rodič / zákonný zástupce

source: Dutch
cs_cz: Nizozemská

source: Greece
cs_cz: Řecko

source: Portuguese
cs_cz: Portugalská

source: France
cs_cz: Francie

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
cs_cz: Zvýšil se, snížil se anebo zůstal roční obrat Vaší společnosti v posledních dvou letech nezměněný? (NEČTĚTE NAHLAS; POUZE JEDNA ODPOVĚĎ)

source: (READ OUT; ONE ANSWER ONLY)
cs_cz: (PŘEČTĚTE NAHLAS; POUZE JEDNA ODPOVĚĎ)

source: After 1 January {#CurrentYear_insert_1}
cs_cz: Po 1. lednu {#CurrentYear_insert_1}

source: European Economic and Social Committee
cs_cz: Evropský hospodářský a sociální výbor

source: Transportation and Storage
cs_cz: DOPRAVA A SKLADOVÁNÍ

source: Unskilled manual worker
cs_cz: Nekvalifikovaný(á) dělník(ice)

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
cs_cz: Otazka '{QUESTION}' ({QUESTION_NUMBER}): Odpoved není dostatecne dlouha, soucasna delka je {LENGTH}, minimum je {MINLENGTH}.

source: European External Action Service
cs_cz: Evropská služba pro vnější činnost

source: Real estate activities
cs_cz: ČINNOSTI V OBLASTI NEMOVITOSTÍ

source: Answer '{ANSWER}' is not an integer value.
cs_cz: Otazka '{QUESTION}' ({QUESTION_NUMBER}): Odpoved '{ANSWER}' neni cele cislo.

source: European Central Bank
cs_cz: Evropská centrální banka

source: Financial and insurance activities
cs_cz: PENĚŽNICTVÍ A POJIŠŤOVNICTVÍ

source: (READ OUT – ONE ANSWER PER LINE)
cs_cz: (NABÍDNĚTE - JEDNA ODPOVĚĎ V KAŽDÉM ŘÁDKU)

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
cs_cz: (NAPIŠTE VĚK V LETECH, POKUD JE RESPONDENTOVI 16 NEBO VÍCE LET)

source: Yes, one mobile phone
cs_cz: Ano, jeden mobilní telefon

source: Belgium
cs_cz: Belgie

source: <b>Public services</b>
cs_cz: <b>Veřejné služby</b>

source: Please enter a value between 0 and 99.
cs_cz: Prosím uveďte hodnotu v rozmezí 0 a 99.

source: How old were you when you stopped full-time education? {#D4_ins}
cs_cz: Kolik Vám bylo let, když jste ukončil(a) své vzdělávání? Máme na mysli řádné, denní studium.

source: Sold products and or services to countries outside EU
cs_cz: prodala výrobky nebo služby do zemí mimo EU

source: Executive Agency for Small and Medium-sized Enterprises
cs_cz: Výkonná agentura pro malé a střední podniky

source: Still in full-time education
cs_cz: Student/ka (denní studium)

source: 1 to 9 employees
cs_cz: 1 až 9 zaměstnanců

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
cs_cz: Jaký celkový obrat měla Vaše společnost v roce {#CurrentYear_insert_1}? PŘÍPADNĚ DODEJTE: Pokud si nejste jistý/jistá, uveďte přibližný odhad. (PŘÍPADNĚ PŘEČTĚTE NAHLAS, POUZE JEDNA ODPOVĚĎ)

source: ENU English (United States)
cs_cz: CSY Czech (Czech Republic)

source: Committee of the Regions
cs_cz: Výbor regionů

source: Czech
cs_cz: Česká

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
cs_cz: Které z následujících tvrzení o Evropské unii nejlépe vystihuje váš názor? {#D2_ins}

source: More than 10 to 50 million euro
cs_cz: Více než 280 miliónů až 1,4 miliardy Kč

source: Previous
cs_cz: Predchozi

source: Latvia
cs_cz: Lotyšsko

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
cs_cz: Otazka '{QUESTION}' ({QUESTION_NUMBER}): Odpoved '{ANSWER}' ({CATEGORY}) je zodpovezena, ale není vybrana.

source: National political matters
cs_cz: Domácích politických záležitostech

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
cs_cz: <p>Tím jsme vyčerpali všechny dnešní otázky. Zdá se, že máme dostatek respondentů s podobným profilem jako Vy, nebo že Váš profil neodpovídá našim potřebám pro tuto studii. Omlouváme se za vzniklé nepříjemnosti.</p>

source: Never
cs_cz: Nikdy

source: More than 100,000 to 250,000 euro
cs_cz: Více než 2 800 000 až 7 miliónů Kč

source: Croatian
cs_cz: Chorvatská

source: In the last two years, has your company been involved in any dispute which has gone to court?
cs_cz: Byla Vaše společnost v posledních dvou letech účastníkem nějakého sporu, který se dostal před soud?

source: Administrative and support service activities
cs_cz: ADMINISTRATIVNÍ A PODPŮRNÉ ČINNOSTI

source: Spanish
cs_cz: Španělská

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
cs_cz: Prodává Vaše společnost… Nabídněte. VÍCE MOŽNÝCH ODPOVĚDÍ.

source: Local political matters
cs_cz: Místních politických záležitostech

source: Services to companies or other organisations
cs_cz: Služby společnostem nebo jiným organizacím

source: The thousands separator character is not allowed.
cs_cz: Oddelovac tisicu neni povolen.

source: Only one answer is allowed.
cs_cz: Otazka '{QUESTION}' ({QUESTION_NUMBER}): Pouze jedna odpoved je povolena.

source: Next
cs_cz: Další

source: Student (full-time)
cs_cz: Student(ka) (denní studium)

source: Civil servant
cs_cz: Státní úředník(ice)

source: Seeking a job
cs_cz: Nezaměstnaný(á) (hledá práci)

source: Refusal
cs_cz: Odmítl(a)

source: Remained about the same
cs_cz: Byl zhruba stejný

source: (DO NOT READ OUT; ONE ANSWER ONLY)
cs_cz: (NENABÍZEJTE – JEDNA MOŽNÁ ODPOVĚĎ)

source: General management, director or top management
cs_cz: Vyšší nebo vrcholový management, ředitel(ka)

source: Don't know (DO NOT READ OUT)
cs_cz: Neví (NEČTĚTE NAHLAS)

source: Agriculture, Forestry and Fishing
cs_cz: ZEMĚDĚLSTVÍ, LESNICTVÍ A RYBÁŘSTVÍ

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
cs_cz: Odpoved '{ANSWER}' ({CATEGORY}) je zodpovezena, ale neni vybrana.

source: Decreased
cs_cz: Snížil se

source: Netherlands
cs_cz: Nizozemsko

source: Slovenian
cs_cz: Slovinská

source: <b>Agriculture, Forestry and Fishing</b>
cs_cz: <b>Zemědělství, lesnictví a/nebo rybářství</b>

source: Cyprian
cs_cz: Kyperská

source: More than 2 to 10 million euro
cs_cz: Více než 56 miliónů až 280 miliónů Kč

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
cs_cz: Je Vaše společnost...? (PŘEČTĚTE NAHLAS; POUZE JEDNA ODPOVĚĎ)

source: Bulgarian
cs_cz: Bulharská

source: Answer '{ANSWER}' cannot be combined with other answers.
cs_cz: Odpoved '{ANSWER}' ({CATEGORY}) nemuze byt kombinovana s ostatnimi odpovedmi.

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
cs_cz: <b>Děkujeme Vám za účast. Prosím klikněte na „Další" a pak zavřete prohlížeč.</b>

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
cs_cz: {#D1X_insert} (NENABÍZEJTE – JEDNA MOŽNÁ ODPOVĚĎ)

source: Less than 16 years (SPONTANEOUS)
cs_cz: Méně než 16 let (SPONTÁNNĚ)

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
cs_cz: Vůči Evropské unii jsem spíše skeptický/á, ale to by se mohlo změnit, kdyby došlo k radikální reformě

source: Professional (employed doctor, lawyer, accountant, architect, …)
cs_cz: Odborník (právník, lékař, účetní, architekt apod.)

source: 50 to 249 employees
cs_cz: 50 až 249 zaměstnanců

source: Thank you for your time.
cs_cz: Děkujeme za Váš čas.

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
cs_cz: Co je hlavní činností Vaší společnosti? (NEJPRVE PŘEČTĚTE HLAVNÍ KATEGORIE, POTÉ PODKATEGORIE, POUZE JEDNA ODPOVĚĎ)

source: Bulgaria
cs_cz: Bulharsko

source: In the last two years, have you been involved in any dispute which has gone to court?
cs_cz: Účastnil(a) jste se v posledních dvou letech nějakého sporu, který se dostal před soud?

source: Prefer not to say
cs_cz: Nepřeji si uvést

source: More than 50,000 to 100,000 euro
cs_cz: Více než 1 400 000 až 2 800 000 Kč

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
cs_cz: Z méně než 10 % vlastněná osobami z jiných zemí mimo Českou republiku

source: Other service activities
cs_cz: OSTATNÍ ČINNOSTI

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
cs_cz: Dobrý den, jmenuji se … a jsem z (NÁZEV NÁRODNÍ INSTITUCE). Mohu si pohovořit s pracovníkem, který má ve Vaší společnosti rozhodovací pravomoc (jako je výkonný ředitel, generální ředitel, CEO, finanční ředitel), nebo s pracovníkem, který má na starosti řízení obchodních činností (jako je obchodní ředitel nebo marketingový ředitel), případně s Vaším právníkem? (POKUD SE PRACOVNÍK ÚSTŘEDNY ZEPTÁ NA DALŠÍ INFORMACE) Provádím rozhovor pro společnost Ipsos Public Affairs jménem jednoho z jejích klientů. Obracíme se na společnosti působící v Evropě (na jejich pracovníky s rozhodovacími pravomocemi), abychom zjistili jejich názory ohledně aktuálních témat z oblasti podnikání. Získané odpovědi budou použity na podporu procesu vytváření politik v Evropě. Byl/a bych moc vděčný/vděčná, kdybych s dotyčným či dotyčnou mohl/a provést rozhovor a zahrnout jeho/její názory do studie. <b>V PŘÍPADĚ DOTAZU TAZATEL/KA DODÁ:</b> KLIENT? Společnost Ipsos tento průzkum provádí pro jednu evropskou veřejnou instituci. Název instituce mohu sdělit jen v průběhu rozhovoru. <b>NA KOHO SE MŮŽETE OBRÁTIT S DOTAZY OHLEDNĚ PRŮZKUMU?</b> Pokud budete mít nějaké připomínky nebo dotazy, případně nějaké obavy, obraťte se prosím na: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (JEDNA ODPOVĚĎ, NEČTĚTE NAHLAS)

source: European Parliament
cs_cz: Evropský parlament

source: Between 1 and 5 years
cs_cz: 1 rok až 5 let

source: There are too many answers, only {MAXANSWERS} are allowed.
cs_cz: Prilis mnoho odpovedi, jen {MAXANSWERS} jsou povoleny.

source: No
cs_cz: Ne

source: Ireland
cs_cz: Irsko

source: European political matters
cs_cz: Evropských politických záležitostech

source: Answer '{ANSWER}' is not a valid Date/Time.
cs_cz: Odpoved '{ANSWER}' neni platne datum.

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
cs_cz: Děkujeme za Váš čas. Připomínáme Vám, že pokud si přejete přečíst Informace o ochraně osobních údajů, můžete je najít na {#intro_link}. Je tam vysvětlen účel zpracování Vašich osobních údajů a také Vaše práva podle příslušných zákonů na ochranu osobních údajů.

source: In another way
cs_cz: Jinak

source: Yes, not available
cs_cz: Ano, není k dispozici

source: Education
cs_cz: VZDĚLÁVÁNÍ

source: Manual worker
cs_cz: Kvalifikovaný(á) dělník(ice)

source: Arts, entertainment and recreation
cs_cz: KULTURNÍ, ZÁBAVNÍ A REKREAČNÍ ČINNOSTI

source: Remained unchanged
cs_cz: Zůstal nezměněný

source: <b>Trade, accommodation and food services</b>
cs_cz: <b>Obchod, ubytovací a stravovací služby</b>

source: Products to companies or other organisations
cs_cz: Výrobky společnostem nebo jiným organizacím

source: Romania
cs_cz: Rumunsko

source: German
cs_cz: Německá

source: Retired
cs_cz: Důchodce(kyně)

source: Improved
cs_cz: Zlepšila se

source: Errors
cs_cz: Chyby

source: Mining and Quarrying
cs_cz: TĚŽBA A DOBÝVÁNÍ

source: Stayed about the same
cs_cz: Zůstala zhruba stejná

source: Italy
cs_cz: Itálie

source: Information and Communication
cs_cz: INFORMAČNÍ A KOMUNIKAČNÍ ČINNOSTI

source: Between 6 and 10 years
cs_cz: 6 až 10 let

source: Refusal {#D5a_ins}
cs_cz: Odmítl(a) {#D5a_ins}

source: How many children under the age of 15 are living in your household?
cs_cz: Kolik osob mladších 15 let žije ve vaší domácnosti?

source: Very positive
cs_cz: Velmi pozitivní

source: Germany
cs_cz: Německo

source: Professional (lawyer, medical practitioner, accountant, architect,…)
cs_cz: Odborník (právník, lékař, účetní, architekt apod.)

source: Don't know {#D5a_ins}
cs_cz: Nevím {#D5a_ins}

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
cs_cz: Kdy byla Vaše společnost založena?

source: Austrian
cs_cz: Rakouská

source: 16 years or older (will pass phone to start the interview)
cs_cz: věk 16 let nebo starší (předá telefon pro zahájení rozhovoru)

source: Swedish
cs_cz: Švédská

source: Other nationality
cs_cz: Jiná státní příslušnost

source: Fairly positive
cs_cz: Spíše pozitivní

source: Other {#D5a_ins}
cs_cz: Jiná odpověď {#D5a_ins}

source: Answer {ANSWER} is not numeric.
cs_cz: Odpoved '{ANSWER}' neni ciselna.

source: <b>Construction, transport, ICT</b>
cs_cz: <b>Výstavba, doprava, informační a komunikační technologie</b>

source: Put through to the targeted respondent
cs_cz: Spojit se s cílovým respondentem

source: European Ombudsman
cs_cz: Evropský ombudsman

source: <b>Industry</b>
cs_cz: <b>Průmysl</b>

source: Luxembourgish
cs_cz: Lucemburská

source: Supervisor/foreman (team manager, …)
cs_cz: Vedoucí, mistr (manažer týmu apod.)

source: Manufacturing
cs_cz: ZPRACOVATELSKÝ PRŮMYSL

source: Greek
cs_cz: Řecká

source: Water Supply; sewerage, waste management and remediation activities
cs_cz: ZÁSOBOVÁNÍ VODOU; ČINNOSTI SOUVISEJÍCÍ S ODPADNÍMI VODAMI, ODPADY A SANACEMI

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
cs_cz: Jak dlouho Vaše společnost existuje?

source: Spain
cs_cz: Španělsko

source: Targeted respondent not available, call back later
cs_cz: Cílový respondent není k dispozici, zavolat zpět později
